LEXICON_RU = {
    "/start": "**Привет\\!** 👋\n\nЭто тренировочный бот для парсинга наживок в игре РР4, "
              "парсит еженедельные приманки",
    "/help": "если хочешь спарсить, нажми парсинг и выбери соответствующую кнопку",
    "parse": "Парсинг",
    "other_fish": "Фарм на маленьких балках",
    "small_fish": "Для мелкой рыбы",
    "sea_fish": "Трофеи",
    "no_button": "Не хочу",
    "other_answer": "Извини, увы, это сообщение мне непонятно",
    "On": "включить ежедневную рассылку",
    "Off": "выключить ежедневную рассылку",
    "wait_parsing": "подождите идет парсинг",
    "end_parsing": "парсинг закончен"
}